{"ID":{"0":1596323686386393088,"1":1596091978693120000,"2":1595981101625126912,"3":1595981099809013760,"4":1595981098009645058,"5":1595981092112433152,"6":1595766469245407233,"7":1595766466548142081,"8":1595766460609355778,"9":1595579393866633216,"10":1595579389483552768,"11":1595414194584944641,"12":1595414185563029505,"13":1595198611272630273,"14":1595198605849395200,"15":1595061731226968064,"16":1595061729146589185,"17":1595061722968363008,"18":1595048259537735682,"19":1594911107638259712,"20":1594911105599811584,"21":1594911101304856577,"22":1594736791076368384,"23":1594736789172150274,"24":1594736784491311106,"25":1594697243550179328,"26":1594677694968795140,"27":1594636090375536643,"28":1594636088139984897,"29":1594636083748536322,"30":1594583363830296576,"31":1594583359409520640,"32":1594583290908119040,"33":1594164778523844611,"34":1594164499896233984,"35":1593943033871233025,"36":1593742199581470720,"37":1593742197777891328,"38":1593742196079202304,"39":1593742194384699392,"40":1593742189733253120,"41":1593587843846541312,"42":1593237336594485248,"43":1593237115214917633,"44":1593236903046021123,"45":1593193655476826112,"46":1593155190534049793,"47":1593155188151693312,"48":1593155186314608640,"49":1593155184393596929,"50":1593155181432442882},"Datetime":{"0":1669428199000,"1":1669372956000,"2":1669346521000,"3":1669346520000,"4":1669346520000,"5":1669346518000,"6":1669295348000,"7":1669295348000,"8":1669295346000,"9":1669250746000,"10":1669250745000,"11":1669211360000,"12":1669211357000,"13":1669159960000,"14":1669159959000,"15":1669127326000,"16":1669127325000,"17":1669127324000,"18":1669124114000,"19":1669091414000,"20":1669091414000,"21":1669091413000,"22":1669049854000,"23":1669049853000,"24":1669049852000,"25":1669040425000,"26":1669035764000,"27":1669025845000,"28":1669025844000,"29":1669025843000,"30":1669013274000,"31":1669013273000,"32":1669013257000,"33":1668913476000,"34":1668913409000,"35":1668860607000,"36":1668812725000,"37":1668812724000,"38":1668812724000,"39":1668812724000,"40":1668812722000,"41":1668775924000,"42":1668692356000,"43":1668692303000,"44":1668692253000,"45":1668681942000,"46":1668672771000,"47":1668672770000,"48":1668672770000,"49":1668672770000,"50":1668672769000},"Likes":{"0":398,"1":594,"2":76,"3":88,"4":111,"5":927,"6":95,"7":97,"8":1544,"9":191,"10":613,"11":100,"12":1111,"13":425,"14":4238,"15":207,"16":242,"17":2403,"18":765,"19":205,"20":191,"21":1518,"22":551,"23":617,"24":9997,"25":2387,"26":804,"27":393,"28":345,"29":8667,"30":1872,"31":2000,"32":29588,"33":226,"34":193,"35":408,"36":53,"37":50,"38":26,"39":30,"40":323,"41":179,"42":110,"43":139,"44":619,"45":199,"46":250,"47":157,"48":116,"49":114,"50":787},"Content":{"0":"Ada cinta di sepotong pizza.\n\nKeliling pengungsian mengevaluasi logistik sambil membagikan pizza dari salah satu donatur dari Bandung.\n\nIbu-ibu yang pertama kali makan pizza, tiba-tiba jago bahasa Inggris. https:\/\/t.co\/dcUFjYvxtp","1":"Tadi siang diminta menyemangati warga desa Gasol Cugenang Cianjur, sesaat sebelum Salat Jumat &amp; diminta DKM utk pimpin doa kpd warga yg meninggal saat gempa.\n\nSemoga Allah memudahkan &amp; meringankan ikhtiar kita dalam membangun kembali peradaban kemanusiaan di Cianjur ini. Aamiin. https:\/\/t.co\/7aZDsvIQZ3","2":"Setiap desa selalu ada 1 TNI Babinsa dan 1 Polisi Babinkamtibmas yang standby di desa masing-masing. Silakan manfaatkan koordinasi pertama kepada aparat negara tersebut.","3":"Ada 2 cara meminta bantuan. Silakan koordinator tenda mandiri untuk:\n\n1. Datangi Posko Pengungsian terpusat di desa masing-masing untuk meminta bantuan kebutuhan.\nAtau\n2. Datangi atau kontak pendopo Bupati untuk mengambil bantuan karena gudang utama untuk logistik ada di sana.","4":"Kepada pemberi bantuan harap lapor dulu di Pusat Komando di Pendopo Bupati, untuk difasilitasi pengawalan polisi\/TNI menuju lokasi bantuan kepada warga pengungsi di tenda mandiri.","5":"Penghadang bantuan sudah ditangkap oleh Polres Cianjur. Karena sebagian memalak uang. Semoga tidak banyak terulang, karena kepolisian pasti akan bertindak tegas. Mohon dilaporkan jika masih terjadi. https:\/\/t.co\/5oCkiirKsT","6":"Bantuan ini juga bersama dari @ojkindonesia akan langsung dibelanjakan malam ini untuk besok pagi dikirim ke warga Cianjur yang membutuhkan. Hatur Nuhun.","7":"Kerja sama kebencanaan, ekonomi dan diplomasi politik diteguhkan oleh kongres ini agar masa dunia bisa lebih aman, lebih tangguh, lebih damai dan lebih sejahtera bersama-sama.","8":"Donasi dan sumbangan sebesar 1,5 Milyar rupiah untuk warga Cianjur, dari para gubernur dan wali kota se-Asia Timur yang hadir ke Bandung di acara Kongres ke-11, East Asia Local and Regional Government, selain ucapan dan surat duka cita. https:\/\/t.co\/tVgJ9kBhXu","9":"Jika masih ada yg belum terbantu, silakan bantu jadi relawan jempol dengan mengontak hotline 115 &amp; 117, atau via akun @QrJabar. \n\nJika ada gangguan oknum saat memberikan bantuan kepada para pengungsi bisa hubungi kepolisian via no hp Bpk Kapolda Jabar 082128667356. \n\nHatur nuhun.","10":"Desa-desa terpencil dikoordinasikan logistiknya dengan tim relawan yang membantu tim utama TNI\/Polri dan BNPB. Sekitar Rp 2 Milyar dari Pemprov Jabar kemarin dibelanjakan segera setelah mereview kebutuhan-kebutuhan para pengungsi di desa-desa terpencil. https:\/\/t.co\/DC40EQ8De1","11":"Selain menyemangati warga, juga dikoordinasikan kebutuhan para pengungsi di tenda-tenda kecil tersebut untuk segera didistribusi hari ini.\n\nJika ingin membantu, bisa koordinasi via @BPBDJabar maupun @QrJabar. Hatur nuhun.","12":"Tenda-tenda kecil warga banyak didirikan di area pelosok terpencil, selain tenda-tenda besar di pusat-pusat pengungsian. \n\nKarenanya kami menyisir satu persatu di rute-rute jalan desa yang sempit dan tidak bisa dimasuki mobil. Sehingga harus naik motor. https:\/\/t.co\/7XuaeGErP5","13":"Menolong sesama manusia adalah tugas semua manusia. Semoga banyak dari kita bisa membantu juga untuk meringankan beban warga Cianjur. Mayoritas hari ini yang dibutuhkan adalah makanan, obat-obatan, kebutuhan bayi dan selimut.\n\nMohon doanya selalu. Hatur nuhun.","14":"Data terakhir korban jiwa 268 jiwa. Korban hilang 151 jiwa. Korban luka-luka 1,083. Pengungsi 58,000. \n\nKemarin mendampingi Presiden @jokowi yg hadir memberikan arahan &amp; bantuan kepada semua tim yang bekerja dalam tanggap darurat kebencanaan gempa Cianjur. https:\/\/t.co\/uDUIbhZo2o","15":"Semoga semua dari kita bisa mengambil pelajaran dan hikmah dari setiap takdir peristiwa yang hadir dalam hidup kita ini.\n\nHatur Nuhun.","16":"Ini bayi ke-3 yang lahir hari ini di tenda yang sama. \n\nDi balik ujian bencana ini dan banyak yang berpulang, Allah juga memberikan rahmatnya dengan lahirnya bayi-bayi yang akan meneruskan perjalanan peradaban manusia ini.","17":"Gempita Shalihah Kamil, nama yg saya berikan untuk bayi perempuan yg lahir di tenda pengungsian. Kebetulan ibunya, Ibu Dewi, meminta saya memberi nama.\n\nGempita, karena lahir saat gempa. Shalihah, doa agar menjadi insan yg shalihah. Kamil, artinya agar jadi manusia yg paripurna. https:\/\/t.co\/TWfMlBTAl9","18":"Hari ini masih meninjau langsung lokasi gempa bumi di Cianjur. Dari takziah ke TPU Sirnalaya, sampai meninjau langsung daerah Kecamatan Cugenang. Pak Presiden @jokowi turut datang ke lokasi dan memberikan bantuan. Mohon doanya selalu. Hatur nuhun.  -Admin- https:\/\/t.co\/1mPJD3N9Hv","19":"Call Center 115 Basarnas dan 117 BNPB bisa digunakan untuk mencari informasi terkait nama-nama warga Cianjur yang menjadi korban luka-luka atau meninggal dunia.\n\nMohon doanya selalu untuk warga Cianjur. Hatur nuhun.","20":"Seluruh kepala dinas\/camat diminta untuk membersamai pemakaman 160-an warga yang menjadi korban meninggal dunia.\n\n100 korban yang dirawat outdoor sudah kami pindahkan ke Rumah Sakit di kota Sukabumi, Cimahi dan Bandung.","21":"Takziah di pemakaman almarhumah Alinda Dela Puspita, Warga Cianjur yang meninggal dunia karena gempa bumi kemarin, sambil terus mengoordinasikan tim untuk memberi pertolongan pertama pada korban dan evakuasi di 14 titik kebencanaan. https:\/\/t.co\/tl2iXKdGvG","22":"Alat-alat berat sudah disiapkan untuk besok mengevakuasi desa-desa yang masih tertimbun longsoran.\n\nPosko Kebencanaan berlokasi di Pendopo Bupati Cianjur. Semua kebutuhan informasi dan bantuan silakan dikoordinasikan disana. \n\nMohon doanya.","23":"Listrik baru 20% menyala, butuh 3 hari utk kembali normal. Sinyal seluler juga banyak terkendala.\n\nSemua perangkat negara sudah bergerak. Dalam hitungan jam Membangun RS Darurat, membersihkan longsor yang menutup jalan, mempersiapkan tenda-tenda pengungsian dan dapur-dapur umum.","24":"Data terakhir per jam 21.00, dari call center BPBD Cianjur, korban bertambah di mana yang meninggal dunia 162 jiwa. 326 luka berat\/ringan. 2,345 rumah rusak berat. 13,400an pengungsi.\n\n88x getaran\/gempa susulan terjadi di skala 1,5 s.d 4,8 skala richter, suasananya masih rawan. https:\/\/t.co\/LLbkNfEI4X","25":"Meninjau langsung korban gempa di RSUD Sayang Cianjur. Bantuan logistik sudah dikerahkan. Tim Unit Reaksi Cepat BPBD Jabar pun sudah dikirimkan. TNI dan Polri sudah dikerahkan untuk mendata dan membantu korban gempa. Mohon doa bersama untuk para korban. -Admin- https:\/\/t.co\/8RmOiR0tmY","26":"Turut prihatin atas musibah gempa yang terjadi di Cianjur. Mudah-mudahan tidak banyak korban, baik itu jiwa maupun material. Tetap waspada, ikuti SOP gempa -Admin- https:\/\/t.co\/OmlZq2OaS5","27":"Sementara itu, mohon doanya dari semua untuk masyarakat Cianjur yang terdampak.\n\nJika berniat membantu bisa lewat  @QrJabar. Hatur nuhun.","28":"TNI dan Polri pun sudah bahu membahu di lapangan menormalisasi situasi.\n\nWarga Cianjur juga membutuhkan uluran tangan kita para relawan kesehatan dan kebencanaan. Silakan segera mengoordinasikan diri.\n\nWaspadai gempa susulan yang biasanya selalu beriringan dalam hitungan hari.","29":"Musibah gempa bumi Cianjur siangi ini menghancurkan banyak sekali bangunan. Menurut laporan Bpk Bupati s.d tadi jam 16.00, terdapat 46 korban jiwa dan 700-an luka-luka.\n\nSaya &amp; tim BPBD sedang menuju kesana untuk membantu koordinasi dan bantuan logistik bagi para korban bencana. https:\/\/t.co\/a3DjrjwLyJ","30":"Melatih pelajar Jabar utk punya 4 nilai:\n1. Sehat kuat (PQ)\n2. Cerdas pintar (IQ)\n3. Berakhlak dan berbudi luhur (EQ)\n4. Rajin ibadah (SQ).\n\nSemoga #JabarMasagi suatu hari memanen generasi terbaik lahir batin utk membersamai perjalanan bangsa ini menuju Indonesia Emas 2045.","31":"Knowledge is power, but character is more. Walaupun ilmu berguna, tapi budi luhur lebih utama.\n\nPemprov Jawa Barat sejak 2019 sudah mengantisipasi ini, dengan melahirkan secara sistematis kurikulum Pendidikan Karakter #JabarMasagi. https:\/\/t.co\/dKx6lIMwwP","32":"Pelajar penendang nenek-nenek sudah ditangkap. Alasannya katanya iseng. Alasan yang nihil nilai moral dan etika.\n\nPerlu dipidana apa dibina saja?\n\nItulah yang menjadi keprihatinan kita bersama. Pintar saja tidak cukup jika tidak dibarengi akhlak atau pribadi berkarakter baik. https:\/\/t.co\/7CBjYrj1mZ","33":"Jabar International Marathon 2022 dilaksanakan secara hybrid. Ada yang di tempat masing-masing, ada juga yang di Pantai Pangandaran. Marathon ini jadi gerakkan sehat bersama, supaya tidak perlu lagi lari dari kenyataan. #JabarJuara #IndonesiaJuara -Admin- https:\/\/t.co\/TzX5k9Tv0W","34":"Pekan Olahraga Provinsi XIV Jawa Barat 2022 resmi ditutup. Selamat atas keberhasilan tuan rumah Kabupaten Ciamis dan 8 tuan rumah penyelenggara cabor pertandingan. Selamat juga untuk semua atlet PORPROV. Teruslah mengharumkan nama Jawa Barat. #JabarJuara #IndonesiaJuara -Admin- https:\/\/t.co\/F5LhN95Vf2","35":"Pergi ke Solo tapi tidak sendirian, melainkan menghadiri pembukaan Muktamar ke-48 Muhammadiyah dan Aisyiyah. \nSemoga pelaksanaannya berjalan lancar dan menghasilkan keputusan yang cerah dan berguna demi kemajuan bangsa. #JabarJuara #IndonesiaJuara -Admin- https:\/\/t.co\/V1P9fBXYxP","36":"Kemarin mendatangi rumahnya atas koordinasi @QrJabar dan memberikan bantuan sesuai kebutuhan, sekaligus membelikan TV digital baru karena sudah berbulan-bulan TV-nya rusak permanen.\n\nSemoga Raisya dan keluarga selalu sehat dan sukses di masa depan. Hatur nuhun.","37":"Kondisi Bapak Sidik yang bekerja sebagai ojek online dengan penghasilan tidak menentu membuat dirinya kesulitan dalam membiayai pengobatan anaknya apalagi untuk membeli alat bantu medis untuk Raisya.","38":"Menurut dokter, kemiringan tubuh Raisya sudah mencapai 40 derajat dan dibutuhkan alat bantu medis guna membantu Raisya menjalani aktivitas sehari-harinya.","39":"Raisya saat ini sudah memasuki jenjang Sekolah Menengah Pertama. Aktivitas sekolahnya menyesuaikan dengan jadwal rutin menjalani kontrol selama 2 kali dalam seminggu. Raisya sangat bersemangat dalam menuntut ilmu. Di tengah keterbatasan, keinginannya untuk sekolah sangat kuat.","40":"Namanya Raisya Putri, ia sudah mengidap cerebral palsy selama 13 tahun sejak dirinya berusia 7 bulan. Namun semangat hidup dan semangat belajarnya luar biasa.\n\nNamun selama pandemi kemarin, terapinya harus terhenti dan baru mulai kembali beberapa bulan ke belakang. https:\/\/t.co\/yMSJEcK1KT","41":"Sudah dilakukan penandatanganan Komitmen Bersama dan Rencana Aksi Pengelolaan Persampahan di Wilayah DAS Citarum tahun 2022-2025 antara pemerintah pusat dan daerah. Semoga jadi awalan yang baik demi kebersihan lingkungan dan masyarakat.  #JabarJuara #IndonesiaJuara -Admin- https:\/\/t.co\/HngEw3HE7C","42":"Sesuai dengan survei globalnya, masyarakat paling tinggi generosity index nya adalah masyarakat Indonesia. Semoga amal jariyah kita semua mendapatkan ridha Allah SWT.\n\nHidup terbaik adalah hidup dengan tangan selalu di atas.\n\nHatur Nuhun. https:\/\/t.co\/TICrV1SrSX","43":"Terima kasih kepada 70 ribu donatur Indonesia yang menyumbang melalui kencleng masjid dari mulai seribu rupiah maupun juta-juta rupiah via @kitabisacom yang dikoordinasikan oleh @amanpalestin_id. https:\/\/t.co\/eNa5i6YI98","44":"Masjid Gaza Palestina resmi dibuka.\n\nSelamat untuk masyarakat Gaza yang sudah bisa menggunakan masjid Syekh Azlin ini untuk ibadah kembali setelah 8 tahun hancur rata dengan tanah akibat peperangan. https:\/\/t.co\/46cNvEY4rM","45":"Warga Depok, penanganan kemacetan di area Jl. Dewi Sartika dalam bentuk pembangunan underpass sudah mendekati selesai.\n\nSemoga program kerja sama Pemkot Depok dgn Pemprov Jabar ini selesai akhir Desember &amp; bisa bantu kelancaran lalu lintas. Aamin.\n\n#JabarJuara #IndonesiaJuara https:\/\/t.co\/3a73CJKvZz","46":"Jika tidak, maka niat membangun masjid bisa pindah lokasi atau bisa juga tidak jadi dibangun atau dibatalkan. \n\nDemikian klarifikasinya. Hatur nuhun.","47":"Dijawab oleh tim Pemkot Depok, bahwa situasi lalu lintas sudah sangat padat dan rawan kecelakaan bagi anak-anak SD bersekolah di sana.\n\nJadi jika lahan memang belum clean and clear untuk alih fungsi sebaiknya dimusyawarahkan terlebih dahulu. Sampai semua pihak menerima.","48":"Selama ini pihak Pemprov Jabar dilapori pihak Pemkot Depok bahwa lahan sudah aman terkendali dan sudah akan ada rencana relokasi untuk Sekolah Dasar tersebut.\n\nSaya sempat tanya, kenapa harus direlokasi?","49":"Dan rumusnya sederhana saja, jika anggaran bantuan datang dari provinsi MAKA tugas kota\/kabupaten lah menyediakan lahannya dengan baik dan aman.\n\nItulah yang terjadi dalam situasi rencana pembangunan masjid di lahan SD Pondok Cina 1.","50":"Klarifikasi terkait berita termaksud. Ini perlu diluruskan agar tidak terjadi mispersepsi.\n\nDalam kasus ini ini sebenarnya sederhana. Pemprov Jabar kapasitasnya hanya menampung aspirasi daerah. Mau Alun-alun silakan, mau pariwisata, gedung kesenian maupun rumah ibadah, silakan. https:\/\/t.co\/6vOXw2dVn5"},"clean_text":{"0":"cinta potong pizza keliling ungsi evaluasi logistik pizza salah donatur bandung ibuibu makan pizza tibatiba jago bahasa inggris","1":"siang semangat warga desa gasol cugenang cianjur salat jumat dkm utk pimpin doa kpd warga yg tinggal gempa moga allah mudah ringan ikhtiar bangun adab manusia cianjur aamiin","2":"desa tni babinsa polisi babinkamtibmas standby desa masingmasing sila manfaat koordinasi aparat negara","3":"bantu sila koordinator tenda mandiri posko ungsi pusat desa masingmasing bantu butuh kontak pendopo bupati ambil bantu gudang utama logistik","4":"bantu harap lapor pusat komando pendopo bupati fasilitas polisitni lokasi bantu warga ungsi tenda mandiri","5":"penghadang bantu tangkap polres cianjur malak uang moga ulang polisi tindak lapor","6":"bantu belanja malam besok pagi kirim warga cianjur butuh hatur nuhun","7":"bencana ekonomi diplomasi politik teguh kongres dunia aman tangguh damai sejahtera bersamasama","8":"donasi sumbang milyar rupiah warga cianjur gubernur wali kota seasia timur hadir bandung acara kongres east asia local and regional government surat duka cita","9":"yg bantu sila bantu rawan jempol kontak hotline via akun ganggu oknum bantu ungsi hubung polisi via no hp bpk kapolda jabar hatur nuhun","10":"desadesa pencil koordinasi logistik tim rawan bantu tim utama tnipolri bnpb rp milyar pemprov jabar kemarin belanja mereview kebutuhankebutuhan ungsi desadesa pencil","11":"semangat warga koordinasi butuh ungsi tendatenda distribusi bantu koordinasi via hatur nuhun","12":"tendatenda warga area pelosok pencil tendatenda pusatpusat ungsi sisir ruterute jalan desa sempit mobil motor","13":"tolong manusia tugas manusia moga bantu ringan beban warga cianjur mayoritas butuh makan obatobatan butuh bayi selimut doa hatur nuhun","14":"data korban jiwa jiwa korban hilang jiwa korban lukaluka ungsi kemarin mend ingi presiden yg hadir arah bantu tim tanggap darurat bencana gempa cianjur","15":"moga ambil ajar hikmah takdir peristiwa hadir hidup hatur nuhun","16":"bayi lahir tenda uji bencana pulang allah rahmat lahir bayibayi jalan adab manusia","17":"gempita shalihah kamil nama yg ikan bayi perempuan yg lahir tenda ungsi dewi nama gempita lahir gempa shalihah doa insan yg shalihah kamil manusia yg paripurna","18":"tinjau lokasi gempa bumi cianjur takziah tpu sirnalaya ai tinjau daerah camat cugenang presiden lokasi bantu doa hatur nuhun admin","19":"call center basarnas bnpb cari informasi kait namanama warga cianjur korban lukaluka tinggal dunia doa warga cianjur hatur nuhun","20":"kepala dinascamat makam warga korban tinggal dunia korban rawat outdoor pindah rumah sakit kota sukabumi cimahi bandung","21":"takziah makam almarhumah alinda dela puspita warga cianjur tinggal dunia gempa bumi kemarin koordinasi tim tolong korban evakuasi titik bencana","22":"alatalat berat besok evakuasi desadesa timbun longsor posko bencana lokasi pendopo bupati cianjur butuh informasi bantu sila koordinasi doa","23":"listrik nyala butuh utk normal sinyal seluler kendala perangkat negara gerak hitung jam bangun rs darurat bersih longsor tutup jalan tendatenda ungsi dapurdapur umum","24":"data jam call center bpbd cianjur korban tinggal dunia jiwa luka beratringan rumah rusak berat ungsi getarangempa susul skala sd skala richter suasana rawan","25":"tinjau korban gempa rsud sayang cianjur bantu logistik kerah tim unit reaksi cepat bpbd jabar kirim tni polri kerah data bantu korban gempa doa korban admin","26":"prihatin musibah gempa cianjur mudahmudahan korban jiwa material waspada sop gempa admin","27":"doa masyarakat cianjur terd ak niat bantu hatur nuhun","28":"tni polri bahu bahu lapang normalisasi situasi warga cianjur butuh ulur tangan rawan sehat bencana sila koordinasi waspada gempa susul iring hitung","29":"musibah gempa bumi cianjur siang hancur bangun lapor bpk bupati sd jam korban jiwa lukaluka tim bpbd kesana bantu koordinasi bantu logistik korban bencana","30":"latih ajar jabar utk nilai sehat kuat pq cerdas pintar iq akhlak budi luhur eq rajin ibadah sq moga panen generasi lahir batin utk jalan bangsa indonesia emas","31":"knowledge is power but character is more ilmu budi luhur utama pemprov jawa barat antisipasi lahir sistematis kurikulum didik karakter","32":"ajar tendang neneknenek tangkap alas iseng alas nihil nilai moral etika pidana bina prihatin pintar bareng akhlak pribadi karakter","33":"jabar international marathon laksana hybrid masingmasing pantai pangandaran marathon gerak sehat lari admin","34":"pekan olahraga provinsi xiv jawa barat resmi tutup selamat hasil tuan rumah kabupaten ciamis tuan rumah selenggara cabor tanding selamat atlet porprov harum nama jawa barat admin","35":"pergi solo hadir buka muktamar muhammadiyah aisyiyah moga laksana jalan lancar hasil putus cerah maju bangsa admin","36":"kemarin rumah koordinasi bantu sesuai butuh beli tv digital berbulanbulan tvnya rusak permanen moga raisya keluarga sehat sukses hatur nuhun","37":"kondisi sidik ojek online hasil sulit biaya obat anak beli alat bantu medis raisya","38":"dokter miring tubuh raisya capai derajat butuh alat bantu medis bantu raisya jalan aktivitas sehariharinya","39":"raisya pasuk jenjang sekolah tengah aktivitas sekolah sesuai jadwal rutin jalan kontrol minggu raisya semangat tuntut ilmu tengah batas sekolah kuat","40":"nama raisya putri idap cerebral palsy tahun usia semangat hidup semangat ajar pandemi kemarin terapi henti","41":"penandatanganan komitmen rencana aksi kelola pers ahan wilayah das citarum tahun perintah pusat daerah moga bersih lingkung masyarakat admin","42":"sesuai survei global masyarakat tinggi generosity index masyarakat indonesia moga amal jariyah ridha allah swt hidup hidup tangan hatur nuhun","43":"terima kasih ribu donatur indonesia sumbang kencleng masjid ribu rupiah jutajuta rupiah via koordinasi","44":"masjid gaza palestina resmi buka selamat masyarakat gaza masjid syekh azlin ibadah tahun hancur rata tanah akibat peperangan","45":"warga depok tangan macet area jl dewi sartika bentuk bangun underpass selesai moga program pemkot depok dgn pemprov jabar selesai desember bantu lancar lintas aamin","46":"niat bangun masjid pindah lokasi bangun batal klarifikasi hatur nuhun","47":"tim pemkot depok situasi lintas padat rawan celaka anakanak sd sekolah lahan clean and clear alih fungsi musyawarah ai terima","48":"pemprov jabar lapor pemkot depok lahan aman kendali rencana relokasi sekolah dasar relokasi","49":"rumus sederhana anggar bantu provinsi tugas kotakabupaten sedia lahan aman situasi rencana bangun masjid lahan sd pondok cina","50":"klarifikasi kait berita lurus mispersepsi sederhana pemprov jabar kapasitas men ung aspirasi daerah alunalun sila pariwisata gedung seni rumah ibadah sila"},"text_token":{"0":["cinta","potong","pizza","keliling","ungsi","evaluasi","logistik","pizza","salah","donatur","bandung","ibuibu","makan","pizza","tibatiba","jago","bahasa","inggris"],"1":["siang","semangat","warga","desa","gasol","cugenang","cianjur","salat","jumat","dkm","utk","pimpin","doa","kpd","warga","yg","tinggal","gempa","moga","allah","mudah","ringan","ikhtiar","bangun","adab","manusia","cianjur","aamiin"],"2":["desa","tni","babinsa","polisi","babinkamtibmas","standby","desa","masingmasing","sila","manfaat","koordinasi","aparat","negara"],"3":["bantu","sila","koordinator","tenda","mandiri","posko","ungsi","pusat","desa","masingmasing","bantu","butuh","kontak","pendopo","bupati","ambil","bantu","gudang","utama","logistik"],"4":["bantu","harap","lapor","pusat","komando","pendopo","bupati","fasilitas","polisitni","lokasi","bantu","warga","ungsi","tenda","mandiri"],"5":["penghadang","bantu","tangkap","polres","cianjur","malak","uang","moga","ulang","polisi","tindak","lapor"],"6":["bantu","belanja","malam","besok","pagi","kirim","warga","cianjur","butuh","hatur","nuhun"],"7":["bencana","ekonomi","diplomasi","politik","teguh","kongres","dunia","aman","tangguh","damai","sejahtera","bersamasama"],"8":["donasi","sumbang","milyar","rupiah","warga","cianjur","gubernur","wali","kota","seasia","timur","hadir","bandung","acara","kongres","east","asia","local","and","regional","government","surat","duka","cita"],"9":["yg","bantu","sila","bantu","rawan","jempol","kontak","hotline","via","akun","ganggu","oknum","bantu","ungsi","hubung","polisi","via","no","hp","bpk","kapolda","jabar","hatur","nuhun"],"10":["desadesa","pencil","koordinasi","logistik","tim","rawan","bantu","tim","utama","tnipolri","bnpb","rp","milyar","pemprov","jabar","kemarin","belanja","mereview","kebutuhankebutuhan","ungsi","desadesa","pencil"],"11":["semangat","warga","koordinasi","butuh","ungsi","tendatenda","distribusi","bantu","koordinasi","via","hatur","nuhun"],"12":["tendatenda","warga","area","pelosok","pencil","tendatenda","pusatpusat","ungsi","sisir","ruterute","jalan","desa","sempit","mobil","motor"],"13":["tolong","manusia","tugas","manusia","moga","bantu","ringan","beban","warga","cianjur","mayoritas","butuh","makan","obatobatan","butuh","bayi","selimut","doa","hatur","nuhun"],"14":["data","korban","jiwa","jiwa","korban","hilang","jiwa","korban","lukaluka","ungsi","kemarin","mend","ingi","presiden","yg","hadir","arah","bantu","tim","tanggap","darurat","bencana","gempa","cianjur"],"15":["moga","ambil","ajar","hikmah","takdir","peristiwa","hadir","hidup","hatur","nuhun"],"16":["bayi","lahir","tenda","uji","bencana","pulang","allah","rahmat","lahir","bayibayi","jalan","adab","manusia"],"17":["gempita","shalihah","kamil","nama","yg","ikan","bayi","perempuan","yg","lahir","tenda","ungsi","dewi","nama","gempita","lahir","gempa","shalihah","doa","insan","yg","shalihah","kamil","manusia","yg","paripurna"],"18":["tinjau","lokasi","gempa","bumi","cianjur","takziah","tpu","sirnalaya","ai","tinjau","daerah","camat","cugenang","presiden","lokasi","bantu","doa","hatur","nuhun","admin"],"19":["call","center","basarnas","bnpb","cari","informasi","kait","namanama","warga","cianjur","korban","lukaluka","tinggal","dunia","doa","warga","cianjur","hatur","nuhun"],"20":["kepala","dinascamat","makam","warga","korban","tinggal","dunia","korban","rawat","outdoor","pindah","rumah","sakit","kota","sukabumi","cimahi","bandung"],"21":["takziah","makam","almarhumah","alinda","dela","puspita","warga","cianjur","tinggal","dunia","gempa","bumi","kemarin","koordinasi","tim","tolong","korban","evakuasi","titik","bencana"],"22":["alatalat","berat","besok","evakuasi","desadesa","timbun","longsor","posko","bencana","lokasi","pendopo","bupati","cianjur","butuh","informasi","bantu","sila","koordinasi","doa"],"23":["listrik","nyala","butuh","utk","normal","sinyal","seluler","kendala","perangkat","negara","gerak","hitung","jam","bangun","rs","darurat","bersih","longsor","tutup","jalan","tendatenda","ungsi","dapurdapur","umum"],"24":["data","jam","call","center","bpbd","cianjur","korban","tinggal","dunia","jiwa","luka","beratringan","rumah","rusak","berat","ungsi","getarangempa","susul","skala","sd","skala","richter","suasana","rawan"],"25":["tinjau","korban","gempa","rsud","sayang","cianjur","bantu","logistik","kerah","tim","unit","reaksi","cepat","bpbd","jabar","kirim","tni","polri","kerah","data","bantu","korban","gempa","doa","korban","admin"],"26":["prihatin","musibah","gempa","cianjur","mudahmudahan","korban","jiwa","material","waspada","sop","gempa","admin"],"27":["doa","masyarakat","cianjur","terd","ak","niat","bantu","hatur","nuhun"],"28":["tni","polri","bahu","bahu","lapang","normalisasi","situasi","warga","cianjur","butuh","ulur","tangan","rawan","sehat","bencana","sila","koordinasi","waspada","gempa","susul","iring","hitung"],"29":["musibah","gempa","bumi","cianjur","siang","hancur","bangun","lapor","bpk","bupati","sd","jam","korban","jiwa","lukaluka","tim","bpbd","kesana","bantu","koordinasi","bantu","logistik","korban","bencana"],"30":["latih","ajar","jabar","utk","nilai","sehat","kuat","pq","cerdas","pintar","iq","akhlak","budi","luhur","eq","rajin","ibadah","sq","moga","panen","generasi","lahir","batin","utk","jalan","bangsa","indonesia","emas"],"31":["knowledge","is","power","but","character","is","more","ilmu","budi","luhur","utama","pemprov","jawa","barat","antisipasi","lahir","sistematis","kurikulum","didik","karakter"],"32":["ajar","tendang","neneknenek","tangkap","alas","iseng","alas","nihil","nilai","moral","etika","pidana","bina","prihatin","pintar","bareng","akhlak","pribadi","karakter"],"33":["jabar","international","marathon","laksana","hybrid","masingmasing","pantai","pangandaran","marathon","gerak","sehat","lari","admin"],"34":["pekan","olahraga","provinsi","xiv","jawa","barat","resmi","tutup","selamat","hasil","tuan","rumah","kabupaten","ciamis","tuan","rumah","selenggara","cabor","tanding","selamat","atlet","porprov","harum","nama","jawa","barat","admin"],"35":["pergi","solo","hadir","buka","muktamar","muhammadiyah","aisyiyah","moga","laksana","jalan","lancar","hasil","putus","cerah","maju","bangsa","admin"],"36":["kemarin","rumah","koordinasi","bantu","sesuai","butuh","beli","tv","digital","berbulanbulan","tvnya","rusak","permanen","moga","raisya","keluarga","sehat","sukses","hatur","nuhun"],"37":["kondisi","sidik","ojek","online","hasil","sulit","biaya","obat","anak","beli","alat","bantu","medis","raisya"],"38":["dokter","miring","tubuh","raisya","capai","derajat","butuh","alat","bantu","medis","bantu","raisya","jalan","aktivitas","sehariharinya"],"39":["raisya","pasuk","jenjang","sekolah","tengah","aktivitas","sekolah","sesuai","jadwal","rutin","jalan","kontrol","minggu","raisya","semangat","tuntut","ilmu","tengah","batas","sekolah","kuat"],"40":["nama","raisya","putri","idap","cerebral","palsy","tahun","usia","semangat","hidup","semangat","ajar","pandemi","kemarin","terapi","henti"],"41":["penandatanganan","komitmen","rencana","aksi","kelola","pers","ahan","wilayah","das","citarum","tahun","perintah","pusat","daerah","moga","bersih","lingkung","masyarakat","admin"],"42":["sesuai","survei","global","masyarakat","tinggi","generosity","index","masyarakat","indonesia","moga","amal","jariyah","ridha","allah","swt","hidup","hidup","tangan","hatur","nuhun"],"43":["terima","kasih","ribu","donatur","indonesia","sumbang","kencleng","masjid","ribu","rupiah","jutajuta","rupiah","via","koordinasi"],"44":["masjid","gaza","palestina","resmi","buka","selamat","masyarakat","gaza","masjid","syekh","azlin","ibadah","tahun","hancur","rata","tanah","akibat","peperangan"],"45":["warga","depok","tangan","macet","area","jl","dewi","sartika","bentuk","bangun","underpass","selesai","moga","program","pemkot","depok","dgn","pemprov","jabar","selesai","desember","bantu","lancar","lintas","aamin"],"46":["niat","bangun","masjid","pindah","lokasi","bangun","batal","klarifikasi","hatur","nuhun"],"47":["tim","pemkot","depok","situasi","lintas","padat","rawan","celaka","anakanak","sd","sekolah","lahan","clean","and","clear","alih","fungsi","musyawarah","ai","terima"],"48":["pemprov","jabar","lapor","pemkot","depok","lahan","aman","kendali","rencana","relokasi","sekolah","dasar","relokasi"],"49":["rumus","sederhana","anggar","bantu","provinsi","tugas","kotakabupaten","sedia","lahan","aman","situasi","rencana","bangun","masjid","lahan","sd","pondok","cina"],"50":["klarifikasi","kait","berita","lurus","mispersepsi","sederhana","pemprov","jabar","kapasitas","men","ung","aspirasi","daerah","alunalun","sila","pariwisata","gedung","seni","rumah","ibadah","sila"]}}