{"ID":{"0":1596111675916455937,"1":1596030831973523456,"2":1595785463801208832,"3":1595785460265418753,"4":1595699140826402817,"5":1595698674298150912,"6":1595698276518744070,"7":1595323610918719488,"8":1595322882103865344,"9":1595024498172264454,"10":1594891815966347264,"11":1594891813361700864,"12":1594646941736267776,"13":1594603196546437120,"14":1594519908205080577,"15":1594519906648985600,"16":1594217455463043072,"17":1594217450958393344,"18":1593967173747486721,"19":1593966483151151104,"20":1593590709701193728,"21":1593497538862419969,"22":1593245296481689603,"23":1593245292090249218,"24":1593170950903992320,"25":1593080577112276997,"26":1592847872726568960,"27":1592795168989933569,"28":1592473180341686272,"29":1592473178949169152,"30":1592116439020081152,"31":1592116257285107712,"32":1592058351617478657,"33":1592058349314768896,"34":1591613552993128449,"35":1591342297391988737,"36":1591303795379957761,"37":1591303792615895041,"38":1590961409948798977,"39":1590961253325111297,"40":1590687419858571265,"41":1590650366374604801,"42":1590316357929013248,"43":1590316071747465216,"44":1590209749710434309,"45":1589837626294808576,"46":1589837623027458051,"47":1589837619638435840,"48":1589837617218322432,"49":1589543812527181826,"50":1589543810513924096},"Datetime":{"0":1669377652000,"1":1669358377000,"2":1669299877000,"3":1669299876000,"4":1669279296000,"5":1669279185000,"6":1669279090000,"7":1669189763000,"8":1669189589000,"9":1669118449000,"10":1669086815000,"11":1669086814000,"12":1669028432000,"13":1669018003000,"14":1668998145000,"15":1668998145000,"16":1668926035000,"17":1668926034000,"18":1668866363000,"19":1668866198000,"20":1668776607000,"21":1668754393000,"22":1668694254000,"23":1668694253000,"24":1668676529000,"25":1668654982000,"26":1668599501000,"27":1668586935000,"28":1668510167000,"29":1668510167000,"30":1668425113000,"31":1668425070000,"32":1668411264000,"33":1668411264000,"34":1668305216000,"35":1668240544000,"36":1668231364000,"37":1668231363000,"38":1668149733000,"39":1668149696000,"40":1668084409000,"41":1668075574000,"42":1667995941000,"43":1667995872000,"44":1667970523000,"45":1667881802000,"46":1667881801000,"47":1667881800000,"48":1667881800000,"49":1667811751000,"50":1667811751000},"Likes":{"0":170,"1":307,"2":46,"3":273,"4":193,"5":112,"6":164,"7":175,"8":215,"9":226,"10":81,"11":467,"12":359,"13":316,"14":61,"15":194,"16":80,"17":740,"18":190,"19":446,"20":177,"21":320,"22":46,"23":151,"24":206,"25":80,"26":156,"27":361,"28":83,"29":183,"30":151,"31":112,"32":85,"33":679,"34":217,"35":1066,"36":91,"37":490,"38":313,"39":330,"40":522,"41":360,"42":232,"43":197,"44":289,"45":84,"46":79,"47":54,"48":672,"49":56,"50":482},"Content":{"0":"Terima kasih teman2 BMI Kota Bandung atas semangatnya membantu saudara2 kita yg tertimpa musibah di Cianjur. Semoga bantuan ini dpt menjadi salah satu kekuatan mereka dalam menghadapi bencana ini. Aamiin https:\/\/t.co\/dg134BNoDf","1":"Teruntuk para guru, yg tanpa lelah mendidik anak2 Indonesia, terima kasih atas pengabdiannya utk mengajarkan kami jadi generasi penerus bangsa yg lebih baik. Semoga para guru Indonesia senantiasa diberikan kesehatan &amp; kesejahteraan. Selamat Hari Guru! https:\/\/t.co\/iIELd32hJI","2":"Dan juga, selamat merayakan wedding anniversary yang ke-11 tahun! Semoga rumah tangga dan keluarga bersama @aliyarajasa, Airlangga, Sakti, Gaia dan Alisha selalu diberikan kehangatan dan keberkahan. Amin. Rahayu!","3":"To my one and only brother @Edhie_Baskoro , happy 42nd birthday! Semoga sehat, panjang umur, bahagia serta selalu diberikan kekuatan &amp; kesuksesan dlm menjalankan karir dan amanah dari masyarakat. https:\/\/t.co\/V1KLtFKOGp","4":"Terima kasih Kang Hadi dan teman2 Demokrat Cianjur yang selalu hadir memberikan bantuan kepada para korban sejak terjadi gempa. Semoga posko ini dapat bermanfaat dan membantu pemulihan Cianjur. Semangat terus, salam saya utk semuanya https:\/\/t.co\/Qoceci2HEI","5":"Terima kasih Bu Mia dan teman2 Demokrat Bekasi atas kepeduliannya membantu para korban gempa di Cianjur. Semoga bermanfaat untuk mereka. Mari bersama mendoakan agar bencana ini segera berlalu dan Cianjur segera bangkit. Aamiin https:\/\/t.co\/Dun5ZE7PAO","6":"Terima kasih Kang Anton, Pak ABS dan teman2 Demokrat Jabar yg turun langsung membantu &amp; memberikan support moril kpd para korban. Semoga bantuan ini dapat meringankan beban mereka dan membantu pemulihan Cianjur. Aamiin https:\/\/t.co\/1sfw29E8uA","7":"Insya Allah, kita upayakan agar @PDemokrat bisa terus berada di tengah2 masyarakat, membantu warga Cianjur di masa-masa yang sulit ini.","8":"Terima kasih kpd teman2 @FPD_DPR yg telah menyiapkan bantuan utk saudara2 kita di Cianjur. Semoga bantuan ini bs disalurkan tepat sasaran dan dapat meringankan warga yg saat ini masih berada di tempat pengungsian. https:\/\/t.co\/5ABJywPdXm","9":"Alhamdulillah, apresiasi kpd pengurus @dpcpdcianjur yang sejak semalam ikut turun langsung mengevakuasi &amp; memberikan bantuan di bbrp titik wilayah terdampak gempa. Terima kasih, tetap waspada. Kita berdoa untuk keselamatan warga Cianjur. https:\/\/t.co\/XXGxk3Dwog","10":"Info yang saya terima, hingga dini hari, evakuasi warga tertibun reruntuhan masih dilakukan &amp; para pengungsi menetap ditenda tanpa penerangan akibat aliran listrik yg masih padam. Mari berdoa untuk warga Cianjur, juga agar korban luka segera pulih. Cianjur lekas bangkit. Aamiin","11":"Terima kasih pak @syariefhasan,  bu @ingrid_kansil  &amp; jajaran @PDemokrat Jabar &amp; Cianjur atas kesigapannya membantu para korban gempa di wilayah Cianjur, semoga bantuan yang diberikan bermanfaat dan dapat meringankan beban mereka. https:\/\/t.co\/a2481Rw1mv","12":"Teman2, Insya Allah saya bersama dengan sejumlah tokoh lainnya akan hadir dalam acara Catatan Demokrasi Spesial Launching TV Pemilu yang akan disiarkan secara langsung oleh @tvOneNews  pada malam nanti pukul 20.00 WIB. Sampai ketemu! https:\/\/t.co\/l0wAm9Mkfp","13":"Turut berduka cita atas gempa yang menimpa Cianjur &amp; sekitarnya. Saya meminta jajaran pengurus @PDemokrat di Jabar, khususnya Cianjur untuk segera turun memberikan bantuan. Tetap utamakan keselamatan. Semoga kita semua dalam lindungan Allah SWT.","14":"Insya allah ini menjadi modal yang kuat untuk mewujudkan Muhammadiyah pada khususnya dan bangsa Indonesia pada umumnya, yang berkeadaban dan berkemajuan.","15":"Selamat atas terpilihnya Prof @HaedarNs sebagai Ketua Umum dan Prof. @Abe_Mukti sebagai Sekum serta jajaran PP @muhammadiyah masa bakti 2022-2027. Selamat juga pada jajaran pimpinan PP Aisyiyah yg terpilih secara demokratis dlm Muktamar.","16":"Aku dan Aira selalu berdoa, membantu serta mendukung apapun yg sedang dan akan engkau lakukan. Terima kasih telah menjadi pendamping hidup serta ibu yg terbaik &amp; tak pernah lelah menemani perjalanan keluarga kecil kita. Once again, Happy Birthday My Love!","17":"Teruntuk istriku tercinta @AnnisaPohan, selamat bertambah usia yg ke-41 tahun! Semoga seiring dgn bertambahnya usia ini, engkau selalu diberikan kesehatan, kekuatan &amp; keberkahan utk menjadi pribadi yg istiqomah dlm berbuat kebaikan bagi keluarga, sahabat2, serta masyarakat luas. https:\/\/t.co\/LlGdm9cK8f","18":"Alhamdulillah acara pelantikan DPC @PDemokrat  se Jawa Barat yg berlangsung hari ini di SICC, Sentul berjalan dgn lancar. Saya ucapkan selamat kpd 27 Ketua DPC dari Kab\/Kota di Jawa Barat, serta kpd para pengurus terpilih. Mari kita birukan kembali Jawa Barat!","19":"Selamat Muktamar ke 48 kpd pengurus pusat @muhammadiyah &amp; Aisyiyah. Dgn berlandaskan nilai2 islam rahmatan lil alamin, Insya Allah setiap langkah &amp; ikhtiar kita akan menghasilkan kekuatan dalam menghadirkan kemajuan &amp; kesejahteraan. Mari terus bersinergi &amp; berkolaborasi! https:\/\/t.co\/3x8wHMI1u6","20":"Para kader @PDemokrat Jabar, Insya Allah besok saya akan hadir di acara pelantikan DPC se - Jawa Barat di SICC, Sentul, Kab. Bogor.  Bagi warga sekitar Sentul, dan para kader &amp; pengurus Partai Demokrat sampai bertemu besok. Mari sukseskan &amp; meriahkan giat esok hari.","21":"Seperti biasa di hari Jumat berkah ini saya akan kembali promosikan produk UMKM dari teman - teman. Silakan reply di kolom komentar. Insya Allah akan saya retweet satu per satu 🙏🏻","22":"Mari tetap waspada dan jangan  lengah. Tetap menerapkan protokol kesehatan untuk melindungi diri juga sekaligus orang lain, terutama keluarga dan orang2 terdekat. Stay safe semuanya!","23":"Terima kasih kpd relawan @AhyFoundation yg melakukan sosialisasi bahaya Covid-19 di tengah angka kasus yang kembali meningkat, dan memberikan paket bantuan kesehatan di Kampung Manonjaya, Kab. Sukabumi, Jawa Barat. https:\/\/t.co\/2LTXub6DJ9","24":"Terima kasih teman2 Demokrat Banyuwangi atas semangat dan kepeduliannya. Semoga bantuan fisik dan moril yang diberikan, dapat bermanfaat dan meningkatkan keyakinan mereka bahwa bencana di Kalibaru akan segera berlalu. Semoga semuanya dalam keadaan sehat. Aamiin https:\/\/t.co\/t1ZFTwZ0ER","25":"Terima kasih teman2 Demokrat Kab.Tangerang atas kesigapan dan kepeduliannya utk para korban banjir. Semoga bermanfaat dan dapat meringankan beban mereka. Saya turut mendoakan agar banjir segera surut dan dapat kembali beraktivitas. Aamiin https:\/\/t.co\/7Wap6mkLV7","26":"Terima kasih Mas Agung, semoga bantuan yang disalurkan ini dapat bermanfaat bagi warga setempat. Salam saya untuk warga di Tengkareng Utara. 🙏🏻 https:\/\/t.co\/FXgi4DulZT","27":"Saat di Jogja, saya berdialog dgn bbrp komponen masyarakat, salah satunya perwakilan kaum buruh, beliau adl Ketua Serikat Buruh Sejahtera Indonesia (SBSI). Insya allah, @PDemokrat akan terus memperjuangkan harapan masyarakat.\n\nhttps:\/\/t.co\/ny34rpVKt8","28":"Saya yakin dan percaya, dibawah pembinaan Ketum @SrikandiPD @AnnisaPohan dan dengan pengarahan dari Ketua Srikandi Demokrat Jatim Mba Arumi Bachsin, Srikandi Jatim akan menjadi sumber kekuatan yang dahsyat bagi kemenangan dan kebangkitan Partai Demokrat di Provinsi Jawa Timur.","29":"Selepas pelantikan pengurus DPC se-@JatimDemokrat, saya menghadiri pengukuhan 39 anggota @SrikandiPD Jatim. Selaku Ketum DPP @PDemokrat , saya doakan semoga para Srikandi Demokrat Jatim bisa turut berpartisipasi dlm perjuangan partai &amp; selalu membantu kaum perempuan di Jatim.","30":"Terima kasih Mas Ali, selamat Milad untuk Beksi Akar Pinang, Pentas Seni Silat Tradisional. Semoga budaya Betawi bisa terus berkembang dan dilestarikan oleh generasi muda penerus bangsa. https:\/\/t.co\/wyy5uNf9iE","31":"Terima kasih Bu Afni, semoga bantuan yang diberikan dapat bermanfaat dan menjadi berkah untuk semuanya. Salam saya utk para pengurus Masjid Nurul Dzolam dan anak2 disana https:\/\/t.co\/oowg8uXA7Y","32":"Kepada seluruh pengurus DPC yang dilantik, saya ucapkan selamat dan jangan lupa untuk terus bergerak dan memanaskan mesin partai kita sampai tingkat yang paling bawah. Semoga 2024 menjadi momen kebangkitan Partai Demokrat! 💪🏻","33":"Kemarin, saya melantik seluruh struktur kepengurusan DPC dari 38 Kab\/Kota se Jawa Timur di Kota Batu. Ini adl pelantikan serentak DPC yg kelima, stlh sebelumnya saya melantik seluruh DPC di Jateng, DIY, Banten dan DKI Jakarta. InsyaAllah, akan berlanjut lagi ke provinsi lainnya. https:\/\/t.co\/J7XlOFCkPp","34":"Hari minggu ini saya akan berkegiatan di Surabaya untuk bersilaturahmi sekaligus melantik para pengurus DPC se-@JatimDemokrat dan @SrikandiPD. Meskipun weekend, semangat harus tetap weekdays. 😁 Mohon doanya agar semua kegiatan berjalan lancar. Aamiin","35":"Kembali ke tanah air. Yang pertama di cari Nasi Padang 👍 https:\/\/t.co\/m8mEjcazKO","36":"Selamat Hari Ayah Nasional, untuk semua ayah yg terus berjuang jadi yg terbaik untuk keluarga.","37":"\"God took the strength of a mountain, the patience of eternity, combined them to create a person we call dad\"\nTerima kasih Pepo atas cinta &amp; kasih sayang yg diberikan. Pepo menginspirasiku utk berusaha jadi yg terbaik utk Almira. https:\/\/t.co\/S5n98J8i8P","38":"Kemudian, bagi teman2 pelaku UMKM yang produknya ingin dipromosikan atau produknya sedang mengikuti promo 11.11, silahkan reply tweet ini. Insya Allah akan saya bantu retweet. Semangat terus teman2, semoga sukses selalu","39":"Di hari #jumatberkah kali ini, toko Aku Demokrat sedang mengadakan big sale dengan deretan promo menarik utk pembeliaan produk2 official Marchandise Demokrat. Silahkan kunjungi akun media sosial atau e-commerce-nya. Selamat berbelanja teman2! https:\/\/t.co\/4Hud4RYLVn","40":"Selamat Hari Pahlawan untuk seluruh pejuang Negara Kesatuan Republik Indonesia. Sebagai generasi penerus, mari kita jaga dan rawat persatuan dan kesatuan ini menuju Indonesia Emas 2045. https:\/\/t.co\/Zv6S6IZgeY","41":"Hari ini 40 hari pasca tragedi Kanjuruhan. Mari berdoa utk 135 saudara kita yg berpulang. Jg trs kawal investigasi ini hingga tuntas, termasuk semua yg bertanggung jawab. @PDemokrat menyerukan agar hukum ditegakkan scr adil, agar kejadian spt ini tdk terjadi lagi di masa depan. https:\/\/t.co\/fQMIA6HZEN","42":"Usai menyampaikan gagasan di Policy Dialogue Club de Madrid saya juga menulis ttg Optimisme Mengatasi Mega Krisis Global di @hariankompas (8\/11). Silahkan simak artikelnya di https:\/\/t.co\/sBlLljAvlg. Selamat membaca, teman2, semoga gagasan ini bisa berkontribusi utk kita semua","43":"Selamat atas penghargaannya Ibu Melani, saya bersama keluarga besar @PDemokrat turut bangga. Semoga prestasi ini bisa menjadi inspirasi utk anggota Demokrat lainnya terutama para Srikandi. Sukses selalu bu https:\/\/t.co\/lMWLpYptIr","44":"Mendapat kabar dari tanah air, kasus Covid meningkat lagi.\nSemoga yg sakit diberi kesembuhan. Mari kita kembali tingkatkan kewaspadaan, jaga kesehatan, &amp; gunakan masker. Pandemi blm selesai. Mari kita sama2 menjaga agar kasus covid bisa terus terkendali. \n\nhttps:\/\/t.co\/cFJPGM0Y4P","45":"Terima kasih ya buat pertemuannya, walaupun singkat namun banyak sekali harapan dan cita2 yg bagus utk perbaikan &amp; perubahan bangsa ke depan. Harus kuat menimba ilmunya meskipun di negeri orang. Pesan saya pokok'e wani and tetap semangat!","46":"Kami banyak bertukar cerita dan inspirasi di Meramanis, coffee shop yg dimiliki &amp; dikelola langsung oleh beberapa anak muda Indonesia. Menu andalannya adl Kopi Mbah Bejo karena mendatangkan kopi yang berasal dari perkebunan Mbah Bejo di daerah Jawa Tengah.","47":"Teman2 yg hadir ini jurusan &amp; kampusnya beragam, ada juga yang baru saja menyelesaikan program doktornya, dan beberapa jg menimba ilmu di tempat Presiden B.J. Habibie kuliah (Aachen).","48":"Selama di Jerman saya mengunjungi beberapa kota, termasuk Kota Koln yg merupakan kota pelabuhan penting di Jerman. Jauh2 ke Kota Koln, ternyata ketemu sama arek - arek Jawa Timur 😁. Ada yg dari Sidoarjo, Malang, Surabaya, bahkan ada jg yg dari Jakarta. https:\/\/t.co\/lxptq1WuKZ","49":"Senang sekali rasanya berjumpa dan bersilaturahmi. Sambil ngobrol santai kami menikmati suasana Kota Berlin yang khas, membahas banyak hal dari topik yang santai sampai ke yang serius. Mesikpun singkat sekali tapi semoga pertemuan ini penuh makna.","50":"Di sela-sela waktu senggang menghadiri kegiatan Annual Policy Dialogue, saya melakukan kopi darat (kopdar) dgn teman2 warga Indonesia yang tinggal di Berlin. Mereka berasal dari berbagai daerah &amp; latar belakang. https:\/\/t.co\/sXnsxjav7z"},"clean_text":{"0":"terima kasih bmi kota bandung semangat bantu yg timpa musibah cianjur moga bantu dpt salah kuat bencana aamiin","1":"guru yg lelah didik indonesia terima kasih abdi utk ajar generasi bangsa yg moga guru indonesia senantiasa sehat sejahtera selamat guru","2":"selamat raya wedding anniversary tahun moga rumah tangga keluarga airlangga sakti gaia alisha hangat berkah amin rahayu","3":"to my one and only brother happy birthday moga sehat umur bahagia kuat sukses dlm jalan karir amanah masyarakat","4":"terima kasih kang had demokrat cianjur hadir bantu korban gempa moga posko manfaat bantu pulih cianjur semangat utk","5":"terima kasih bu mia demokrat bekas peduli bantu korban gempa cianjur moga manfaat mari doa bencana cianjur bangkit aamiin","6":"terima kasih kang anton abs demokrat jabar yg turun bantu support moril kpd korban moga bantu ringan beban bantu pulih cianjur aamiin","7":"insya allah upaya masyarakat bantu warga cianjur masamasa sulit","8":"terima kasih kpd yg bantu utk cianjur moga bantu bs salur sasar ringan warga yg ungsi","9":"alhamdulillah apresiasi kpd urus malam turun evakuasi bantu bbrp titik wilayah terd ak gempa terima kasih waspada doa selamat warga cianjur","10":"info terima evakuasi warga tertibun runtuh ungsi tenda terang akibat alir listrik yg padam mari doa warga cianjur korban luka pulih cianjur lekas bangkit aamiin","11":"terima kasih bu jajar jabar cianjur sigap bantu korban gempa wilayah cianjur moga bantu manfaat ringan beban","12":"insya allah tokoh hadir acara catat demokrasi spesial launching tv milu siar malam wib ai ketemu","13":"duka cita gempa timpa cianjur jajar urus jabar cianjur turun bantu utama selamat moga lindung allah swt","14":"insya allah modal kuat wujud muhammadiyah bangsa indonesia umum adab maju","15":"selamat pilih prof ketua umum prof sekum jajar pp bakti selamat jajar pimpin pp aisyiyah yg pilih demokratis dlm muktamar","16":"aira doa bantu dukung yg engkau terima kasih pend ing hidup yg lelah tani jalan keluarga once again happy birthday my love","17":"istri cinta selamat usia yg tahun moga iring dgn usia engkau sehat kuat berkah utk pribadi yg istiqomah dlm keluarga masyarakat luas","18":"alhamdulillah acara lantik dpc jawa barat yg sicc sentul jalan dgn lancar selamat kpd ketua dpc kabkota jawa barat kpd urus pilih mari biru jawa barat","19":"selamat muktamar kpd urus pusat aisyiyah dgn landas islam rahmat lil alamin insya allah langkah ikhtiar hasil kuat hadir maju sejahtera mari sinergi kolaborasi","20":"kader jabar insya allah besok hadir acara lantik dpc jawa barat sicc sentul kab bogor warga sentul kader urus partai demokrat ai temu besok mari sukses riah giat esok","21":"jumat berkah promosi produk umkm teman teman sila reply kolom komentar insya allah retweet","22":"mari waspada lengah terap protokol sehat lindung utama keluarga stay safe","23":"terima kasih kpd rawan yg sosialisasi bahaya tengah angka tingkat paket bantu sehat ung manonjaya kab sukabumi jawa barat","24":"terima kasih demokrat banyuwangi semangat peduli moga bantu fisik moril manfaat tingkat bencana kalibaru moga sehat aamiin","25":"terima kasih demokrat kabtangerang sigap peduli utk korban banjir moga manfaat ringan beban doa banjir surut aktivitas aamiin","26":"terima kasih mas agung moga bantu salur manfaat warga warga tengkareng utara","27":"jogja dialog dgn bbrp komponen masyarakat salah wakil kaum buruh beliau adl ketua serikat buruh sejahtera indonesia sbsi insya allah juang harap masyarakat","28":"percaya bina tum arah ketua srikandi demokrat jatim mba arumi bachsin srikandi jatim sumber kuat dahsyat menang bangkit partai demokrat provinsi jawa timur","29":"lepas lantik urus dpc hadir kukuh anggota jatim tum dpp doa moga srikandi demokrat jatim partisipasi dlm juang partai bantu kaum perempuan jatim","30":"terima kasih mas ali selamat milad beksi akar pinang pentas seni silat tradisional moga budaya betawi kembang lestari generasi muda bangsa","31":"terima kasih bu afni moga bantu manfaat berkah utk urus masjid nurul dzolam","32":"urus dpc lantik selamat lupa gerak panas mesin partai ai tingkat moga momen bangkit partai demokrat","33":"kemarin lantik struktur urus dpc kabkota jawa timur kota batu adl lantik serentak dpc yg stlh lantik dpc jateng diy banten dki jakarta insyaallah provinsi","34":"minggu giat surabaya silaturahmi lantik urus dpc weekend semangat weekdays doa giat jalan lancar aamiin","35":"tanah air cari nasi padang","36":"selamat ayah nasional ayah yg juang yg keluarga","37":"god took the strength of mountain the patience of eternity combined them to create person we call dad terima kasih pepo cinta kasih sayang yg pepo inspirasi utk usaha yg utk almira","38":"umkm produk promosi produk promo silah reply tweet insya allah bantu retweet semangat moga sukses","39":"toko demokrat big sale deret promo tarik utk belia official marchandise demokrat silah kunjung akun media sosial ecommercenya selamat belanja","40":"selamat pahlawan juang negara republik indonesia generasi mari jaga rawat indonesia emas","41":"pasca tragedi kanjuruhan mari doa utk saudara yg pulang jg trs kawal investigasi tuntas yg tanggung seru hukum tegak scr adil spt tdk","42":"meny aikan gagas policy dialogue club de madrid tulis ttg optimisme mega krisis global silah simak artikel selamat baca moga gagas kontribusi utk","43":"selamat harga melani keluarga bangga moga prestasi inspirasi utk anggota demokrat utama srikandi sukses bu","44":"kabar tanah air covid tingkat moga yg sakit sembuh mari tingkat waspada jaga sehat masker pandemi blm selesai mari jaga covid kendali","45":"terima kasih temu singkat harap yg bagus utk ubah bangsa kuat timba ilmu negeri pesan pokoke wani and semangat","46":"tukar cerita inspirasi meramanis coffee shop yg milik kelola anak muda indonesia menu andal adl kopi mbah bejo kopi kebun mbah bejo daerah jawa tengah","47":"yg hadir jurus usnya agam selesai program doktor jg timba ilmu presiden bj habibie kuliah aachen","48":"jerman unjung kota kota koln yg kota labuh jerman kota koln ketemu arek arek jawa timur yg sidoarjo malang surabaya jg yg jakarta","49":"senang jumpa silaturahmi ngobrol santai nikmat suasana kota lin khas bahas topik santai ai serius mesikpun singkat moga temu penuh makna","50":"selasela waktu senggang hadir giat annual policy dialogue kopi darat kopdar dgn warga indonesia tinggal lin daerah latar"},"text_token":{"0":["terima","kasih","bmi","kota","bandung","semangat","bantu","yg","timpa","musibah","cianjur","moga","bantu","dpt","salah","kuat","bencana","aamiin"],"1":["guru","yg","lelah","didik","indonesia","terima","kasih","abdi","utk","ajar","generasi","bangsa","yg","moga","guru","indonesia","senantiasa","sehat","sejahtera","selamat","guru"],"2":["selamat","raya","wedding","anniversary","tahun","moga","rumah","tangga","keluarga","airlangga","sakti","gaia","alisha","hangat","berkah","amin","rahayu"],"3":["to","my","one","and","only","brother","happy","birthday","moga","sehat","umur","bahagia","kuat","sukses","dlm","jalan","karir","amanah","masyarakat"],"4":["terima","kasih","kang","had","demokrat","cianjur","hadir","bantu","korban","gempa","moga","posko","manfaat","bantu","pulih","cianjur","semangat","utk"],"5":["terima","kasih","bu","mia","demokrat","bekas","peduli","bantu","korban","gempa","cianjur","moga","manfaat","mari","doa","bencana","cianjur","bangkit","aamiin"],"6":["terima","kasih","kang","anton","abs","demokrat","jabar","yg","turun","bantu","support","moril","kpd","korban","moga","bantu","ringan","beban","bantu","pulih","cianjur","aamiin"],"7":["insya","allah","upaya","masyarakat","bantu","warga","cianjur","masamasa","sulit"],"8":["terima","kasih","kpd","yg","bantu","utk","cianjur","moga","bantu","bs","salur","sasar","ringan","warga","yg","ungsi"],"9":["alhamdulillah","apresiasi","kpd","urus","malam","turun","evakuasi","bantu","bbrp","titik","wilayah","terd","ak","gempa","terima","kasih","waspada","doa","selamat","warga","cianjur"],"10":["info","terima","evakuasi","warga","tertibun","runtuh","ungsi","tenda","terang","akibat","alir","listrik","yg","padam","mari","doa","warga","cianjur","korban","luka","pulih","cianjur","lekas","bangkit","aamiin"],"11":["terima","kasih","bu","jajar","jabar","cianjur","sigap","bantu","korban","gempa","wilayah","cianjur","moga","bantu","manfaat","ringan","beban"],"12":["insya","allah","tokoh","hadir","acara","catat","demokrasi","spesial","launching","tv","milu","siar","malam","wib","ai","ketemu"],"13":["duka","cita","gempa","timpa","cianjur","jajar","urus","jabar","cianjur","turun","bantu","utama","selamat","moga","lindung","allah","swt"],"14":["insya","allah","modal","kuat","wujud","muhammadiyah","bangsa","indonesia","umum","adab","maju"],"15":["selamat","pilih","prof","ketua","umum","prof","sekum","jajar","pp","bakti","selamat","jajar","pimpin","pp","aisyiyah","yg","pilih","demokratis","dlm","muktamar"],"16":["aira","doa","bantu","dukung","yg","engkau","terima","kasih","pend","ing","hidup","yg","lelah","tani","jalan","keluarga","once","again","happy","birthday","my","love"],"17":["istri","cinta","selamat","usia","yg","tahun","moga","iring","dgn","usia","engkau","sehat","kuat","berkah","utk","pribadi","yg","istiqomah","dlm","keluarga","masyarakat","luas"],"18":["alhamdulillah","acara","lantik","dpc","jawa","barat","yg","sicc","sentul","jalan","dgn","lancar","selamat","kpd","ketua","dpc","kabkota","jawa","barat","kpd","urus","pilih","mari","biru","jawa","barat"],"19":["selamat","muktamar","kpd","urus","pusat","aisyiyah","dgn","landas","islam","rahmat","lil","alamin","insya","allah","langkah","ikhtiar","hasil","kuat","hadir","maju","sejahtera","mari","sinergi","kolaborasi"],"20":["kader","jabar","insya","allah","besok","hadir","acara","lantik","dpc","jawa","barat","sicc","sentul","kab","bogor","warga","sentul","kader","urus","partai","demokrat","ai","temu","besok","mari","sukses","riah","giat","esok"],"21":["jumat","berkah","promosi","produk","umkm","teman","teman","sila","reply","kolom","komentar","insya","allah","retweet"],"22":["mari","waspada","lengah","terap","protokol","sehat","lindung","utama","keluarga","stay","safe"],"23":["terima","kasih","kpd","rawan","yg","sosialisasi","bahaya","tengah","angka","tingkat","paket","bantu","sehat","ung","manonjaya","kab","sukabumi","jawa","barat"],"24":["terima","kasih","demokrat","banyuwangi","semangat","peduli","moga","bantu","fisik","moril","manfaat","tingkat","bencana","kalibaru","moga","sehat","aamiin"],"25":["terima","kasih","demokrat","kabtangerang","sigap","peduli","utk","korban","banjir","moga","manfaat","ringan","beban","doa","banjir","surut","aktivitas","aamiin"],"26":["terima","kasih","mas","agung","moga","bantu","salur","manfaat","warga","warga","tengkareng","utara"],"27":["jogja","dialog","dgn","bbrp","komponen","masyarakat","salah","wakil","kaum","buruh","beliau","adl","ketua","serikat","buruh","sejahtera","indonesia","sbsi","insya","allah","juang","harap","masyarakat"],"28":["percaya","bina","tum","arah","ketua","srikandi","demokrat","jatim","mba","arumi","bachsin","srikandi","jatim","sumber","kuat","dahsyat","menang","bangkit","partai","demokrat","provinsi","jawa","timur"],"29":["lepas","lantik","urus","dpc","hadir","kukuh","anggota","jatim","tum","dpp","doa","moga","srikandi","demokrat","jatim","partisipasi","dlm","juang","partai","bantu","kaum","perempuan","jatim"],"30":["terima","kasih","mas","ali","selamat","milad","beksi","akar","pinang","pentas","seni","silat","tradisional","moga","budaya","betawi","kembang","lestari","generasi","muda","bangsa"],"31":["terima","kasih","bu","afni","moga","bantu","manfaat","berkah","utk","urus","masjid","nurul","dzolam"],"32":["urus","dpc","lantik","selamat","lupa","gerak","panas","mesin","partai","ai","tingkat","moga","momen","bangkit","partai","demokrat"],"33":["kemarin","lantik","struktur","urus","dpc","kabkota","jawa","timur","kota","batu","adl","lantik","serentak","dpc","yg","stlh","lantik","dpc","jateng","diy","banten","dki","jakarta","insyaallah","provinsi"],"34":["minggu","giat","surabaya","silaturahmi","lantik","urus","dpc","weekend","semangat","weekdays","doa","giat","jalan","lancar","aamiin"],"35":["tanah","air","cari","nasi","padang"],"36":["selamat","ayah","nasional","ayah","yg","juang","yg","keluarga"],"37":["god","took","the","strength","of","mountain","the","patience","of","eternity","combined","them","to","create","person","we","call","dad","terima","kasih","pepo","cinta","kasih","sayang","yg","pepo","inspirasi","utk","usaha","yg","utk","almira"],"38":["umkm","produk","promosi","produk","promo","silah","reply","tweet","insya","allah","bantu","retweet","semangat","moga","sukses"],"39":["toko","demokrat","big","sale","deret","promo","tarik","utk","belia","official","marchandise","demokrat","silah","kunjung","akun","media","sosial","ecommercenya","selamat","belanja"],"40":["selamat","pahlawan","juang","negara","republik","indonesia","generasi","mari","jaga","rawat","indonesia","emas"],"41":["pasca","tragedi","kanjuruhan","mari","doa","utk","saudara","yg","pulang","jg","trs","kawal","investigasi","tuntas","yg","tanggung","seru","hukum","tegak","scr","adil","spt","tdk"],"42":["meny","aikan","gagas","policy","dialogue","club","de","madrid","tulis","ttg","optimisme","mega","krisis","global","silah","simak","artikel","selamat","baca","moga","gagas","kontribusi","utk"],"43":["selamat","harga","melani","keluarga","bangga","moga","prestasi","inspirasi","utk","anggota","demokrat","utama","srikandi","sukses","bu"],"44":["kabar","tanah","air","covid","tingkat","moga","yg","sakit","sembuh","mari","tingkat","waspada","jaga","sehat","masker","pandemi","blm","selesai","mari","jaga","covid","kendali"],"45":["terima","kasih","temu","singkat","harap","yg","bagus","utk","ubah","bangsa","kuat","timba","ilmu","negeri","pesan","pokoke","wani","and","semangat"],"46":["tukar","cerita","inspirasi","meramanis","coffee","shop","yg","milik","kelola","anak","muda","indonesia","menu","andal","adl","kopi","mbah","bejo","kopi","kebun","mbah","bejo","daerah","jawa","tengah"],"47":["yg","hadir","jurus","usnya","agam","selesai","program","doktor","jg","timba","ilmu","presiden","bj","habibie","kuliah","aachen"],"48":["jerman","unjung","kota","kota","koln","yg","kota","labuh","jerman","kota","koln","ketemu","arek","arek","jawa","timur","yg","sidoarjo","malang","surabaya","jg","yg","jakarta"],"49":["senang","jumpa","silaturahmi","ngobrol","santai","nikmat","suasana","kota","lin","khas","bahas","topik","santai","ai","serius","mesikpun","singkat","moga","temu","penuh","makna"],"50":["selasela","waktu","senggang","hadir","giat","annual","policy","dialogue","kopi","darat","kopdar","dgn","warga","indonesia","tinggal","lin","daerah","latar"]}}