{"ID":{"0":1595998502978396160,"1":1595998477917442049,"2":1595998376075878400,"3":1595998324959551489,"4":1595998078414487552,"5":1595998028606820358,"6":1595997900219088896,"7":1595997767281041408,"8":1595767280000196611,"9":1595743392503255041,"10":1595743358647144449,"11":1595657750952169475,"12":1595657728319717377,"13":1595657635260502016,"14":1595584548355866625,"15":1595584528080261120,"16":1595584474586439680,"17":1595393203129024512,"18":1595393081402007557,"19":1595294674721206272,"20":1595267667585159168,"21":1595267625084284928,"22":1595267571258793984,"23":1595228874572431361,"24":1595228815906709505,"25":1595070234679017473,"26":1595070109365637120,"27":1595052864879357953,"28":1595052830448320517,"29":1595052729151397888,"30":1595052438415093763,"31":1595000701322608640,"32":1595000668648898561,"33":1595000538558476289,"34":1595000408975765507,"35":1594889924829798400,"36":1594652710384574466,"37":1594601885801005057,"38":1594563329237733377,"39":1594546554165022720,"40":1594337184525389826,"41":1594293682546495488,"42":1594239250115211264,"43":1594140944927842304,"44":1594140907040669697,"45":1594140830675046401,"46":1593921572510699520,"47":1593921451987345408,"48":1593883863444385792,"49":1593834310506668032,"50":1593834244362579968},"Datetime":{"0":1669350669000,"1":1669350664000,"2":1669350639000,"3":1669350627000,"4":1669350568000,"5":1669350556000,"6":1669350526000,"7":1669350494000,"8":1669295542000,"9":1669289846000,"10":1669289838000,"11":1669269428000,"12":1669269422000,"13":1669269400000,"14":1669251975000,"15":1669251970000,"16":1669251957000,"17":1669206355000,"18":1669206326000,"19":1669182864000,"20":1669176425000,"21":1669176415000,"22":1669176402000,"23":1669167176000,"24":1669167162000,"25":1669129353000,"26":1669129323000,"27":1669125212000,"28":1669125204000,"29":1669125179000,"30":1669125110000,"31":1669112775000,"32":1669112767000,"33":1669112736000,"34":1669112705000,"35":1669086364000,"36":1669029808000,"37":1669017690000,"38":1669008497000,"39":1669004498000,"40":1668954580000,"41":1668944209000,"42":1668931231000,"43":1668907793000,"44":1668907784000,"45":1668907766000,"46":1668855491000,"47":1668855462000,"48":1668846500000,"49":1668834686000,"50":1668834670000},"Likes":{"0":100,"1":93,"2":64,"3":59,"4":120,"5":199,"6":224,"7":1787,"8":1214,"9":116,"10":804,"11":83,"12":94,"13":711,"14":129,"15":159,"16":813,"17":94,"18":597,"19":1372,"20":85,"21":97,"22":596,"23":94,"24":452,"25":172,"26":744,"27":89,"28":80,"29":55,"30":737,"31":84,"32":68,"33":77,"34":1287,"35":589,"36":3966,"37":1133,"38":1073,"39":2915,"40":1409,"41":706,"42":1290,"43":239,"44":246,"45":2270,"46":141,"47":1001,"48":616,"49":199,"50":1587},"Content":{"0":"Di sela-sela upacara dan launching tadi, seneng banget bisa ikut nari topeng ireng. Dan karena ini adalah Jumat terakhir, pada upacara ini seluruh pesertanya juga mengenakan pakaian tradisional nusantara.","1":"kita launching sistem-sistem yang bisa membantu siswa dan guru lebih termotivasi, lebih berprestasi dan lebih gampang dalam pelayanan, semua lini di pendidikan bisa dikoordinasikan. Sehingga ke depan SDM yang unggul benar-benar diciptakan.","2":"Aplikasi ketiga, yaitu Dokumen Usulan Perencanaan Layanan Pendidikan dan Kebudayaan (Duren Pulen) yang dibuat untuk pengendalian perencanaan pendidikan di Dinas Pendidikan dan Kebudayaan (Disdikbud) Jateng.","3":"Kemudian Digitalisasi Penilaian Angka Kredit Guru (Si Pungker Merak); untuk memudahkan para guru dalam mewujudkan peningkatan karir guru di Jawa Tengah.","4":"Yakni Sistem Informasi dan Data Kebekerjaan SMK (Sidak SMK); ditujukan bagi para siswa dan lulusan SMK serta dunia usaha dengan harapan memudahkan mix and match serapan tenaga kerja. https:\/\/t.co\/UARy70QkX0","5":"Dalam upaya melakukan perubahan besar, ada tiga aplikasi yang kita luncurkan pada peringatan Hari Guru Nasional ini. https:\/\/t.co\/lXVmCuSrmJ","6":"Satu huruf, satu angka yang kita terima tak akan pernah terbayar walau diganti air samudera seisinya. \n\nSelamat Hari Guru. Hormati dan takdzimlah pada guru. Dialah pengawal dan penerang jiwa kita. https:\/\/t.co\/nBvXZWwTeT","7":"Setinggi apapun derajatnya, kita tetaplah seorang siswa. Yang telah dibuka setiap pandangannya, yang telah digandeng setiap lambaian tangannya dan yang telah ditunjukkan arah pada setiap langkahnya. https:\/\/t.co\/qNkHGuyBq6","8":"Sejak hari pertama Gempa Cianjur, saya terus berkomunikasi dengan Gubernur dan Wagub Jawa Barat. Dan hari ini kami lepas delegasi relawan dan bantuan untuk Cianjur. \n\nIni tanda cinta dan persaudaraan kami warga Jawa Tengah. Salam dan doa kami untuk saudara-saudara di Cianjur. https:\/\/t.co\/P7xNssMIIZ","9":"Semoga dengan cara ini membantu percepatan perkembangan Cilacap untuk lebih maju.","10":"Untuk saudara-saudaraku warga Cilacap. Inilah PJ. Bupati jenengan Ibu Yunita Dyah Suminar . \n\nTugas utama beliau yang mesti dilakukan adalah optimalisasi pelayanan pemerintahan dan membuka seluas-luasnya aduan masyarakat. https:\/\/t.co\/NYsJHW8ODb","11":"Dari 24 - 26 November ini ulama perempuan Indonesia dan dunia menyelenggarakan kongres di Jepara. Berbagai persoalan kemasyarakatan akan jadi bahasan utama. \n\nSemoga diberi kelancaran dan bisa merangkul banyak elemen untuk memperkuat pergerakan.","12":"Maka no one left behind, itulah prinsip kita dalam menata kehidupan bersama. Termasuk memberikan peran kepada perempuan. Karena kesetaraan adalah sebuah keniscayaan.","13":"Perempuan selalu punya sudut pandang lain dalam melihat permasalahan. \n\nMaka ketika perempuan turun tangan, ada saja kerja-kerja yang luput dr perhatian lelaki bisa terselesaikan. https:\/\/t.co\/EdScynZCcu","14":"Begitu ada tanda bencana langsung mengungsi. Semoga kondisinya segera membaik.","15":"Tetap waspada dan saling mengingatkan nggih. Intensitas hujannya masih kencang. Jadi untuk seluruh saudaraku yang tinggal di dekat sungai, di dekat tebing atau daerah2 yg rawan bencana agar meningkatkan kewaspadaan.","16":"Alhamdulillah tidak ada saudara kita yang jadi korban longsor di Banyumas ini. Selain jalan darurat yang cuma bisa dilalui jalan kaki ini, jembatan darurat akan langsung kita kerjakan agar saudara-saudara kita di Gumelar bisa kembali beraktivitas. https:\/\/t.co\/znS6fbHZnk","17":"Semoga Muktamar ke 41 Al Irsyad Al Islamiyah di Purwokerto ini jadi stimulan untuk melahirkan banyak kemaslahatan dalam tata keagamaan, kenegaraan dan kemanusiaan.","18":"Al Irsyad memegang sejarah panjang dalam kehidupan berbangsa dan bernegara. Pemikiran dan pergerakannya jadi penguat kita semua. \n\nMulai dari gerakan keagamaan, sosial, perekonomian sampai pendidikan. https:\/\/t.co\/Q8iqP1YHp3","19":"Swiss jadi salah satu negara penanaman modal besar di Jawa Tengah. Mulai dari kimia dan farmasi, perikanan, perdagangan, makanan hingga reparasi. https:\/\/t.co\/ndu386M68c","20":"Ilmu ada, sumberdaya pendukung ada, biaya bisa kita upayakan bersama. Apalagi selain lebih irit, pemakaian energi baru terbarukan ini jauh lebih ramah terhadap lingkungan. \n\nDi tempatmu saya yakin potensi seperti ini juga ada kok","21":"Pemerintah mencoba memberi stimulan bahwa tidak selamanya kita mesti bergantung pada energi fosil.","22":"Bahagia melihat Anda bahagia. \n\nSebenarnya ini adalah hal sederhana dan bisa diterapkan di mana saja. Sumber energi di sekitar kita banyak sekali. Kalau tidak bisa perorangan, kita bisa bergerak secara koloni. https:\/\/t.co\/vcHXqMwnLa","23":"Kehadiran GIIAS ini akan semakin lengkap dengan mejengnya kendaraan listrik terbaru yang ada di negara kita. \n\nJangan lupa ayo hadir dan nikmati seluruh pameran kemajuan itu di Marina Convention Center Semarang pada tanggal 23 sampai 27 November.","24":"Teknologi otomotif pergerakan dan kemajuannya memang luar biasa. \n\nPameran yang diinisiasi oleh temen-temen Gaikindo ini tentu kita harapkan jadi penyemangat kita untuk belajar lebih agar seluruh perangkat kemajuan itu bisa kita ciptakan sendiri. https:\/\/t.co\/GUeRxRvKEp","25":"Selama 3 hari ulama perempuan bakal menjalankan kongres di Pondok Pesantren Hasyim Asy'ari Jepara. \n\nTentu kita semua menanti hasil kongres tersebut untuk memperkuat semalam macam lini kehidupan kita. InsyaAllah ruang ini akan melahirkan semakin banyak manfaat. https:\/\/t.co\/BKVrn861qW","26":"Ulama perempuan dari 31 negara ngumpul di Jateng membahas serta mencari jalan keluar dari berbagai persoalan kehidupan. https:\/\/t.co\/OroUA87Tyf","27":"Maka setinggi apapun ilmu pengetahuan yang kalian dapatkan, imbangilah dengan adab dan kesopanan. \n\nKarena Begja begjaning kang lali, Luwih begja kang eling lan waspada.","28":"Selamat untuk seluruh wisudawan. Semoga memperoleh ilmu bermanfaat. Tetaplah minta restu orangtua dan guru. Mereka itu pemegang kendali masa depanmu.","29":"Filosofi dari leluhur itu mesti jadi salah satu pengetahuan yang mesti kita kuasai. \n\nSeperti kawan satu kita, salah satu calon wisudawan Universitas Gadjahmada.","30":"Inilah hebatnya leluhur kita dalam melahirkan sebuah filosofi, sebuah pandangan hidup. \n\nBukan sekadar mengoptiptimalkan kemampuan pikiran tapi juga mengoptimalkan seluruh potensi jiwa dan raga. https:\/\/t.co\/uMCBNpioeh","31":"Apakah cara itu bisa diaplikasikan di daerah lain? Sangat bisa. Bahkan di seluruh daerah di Indonesia. Potensi ada, contoh sudah banyak, infrastruktur bisa dibangun. \n\nTinggal bagaimana kita merancang masa depan saja. Kalau itu ok, maka bisa kita realisasikan.","32":"Semua infrastruktur tersebut bukan hanya digunakan untuk mencukupi keperluan rumah tangga tapi juga untuk menunjang pariwisata, pertanian, penerang jalan sampai fasilitas umum.","33":"Caranya dengan mengoptimalkan potensi yang ada di desa tersebut. \n\nMulai dari penerapan Pembangkit Listrik Tenaga Mikrohidro, Pembangkit Listrik Tenaga Surya, Biogas sampai pemanfaatan gas rawa.","34":"Energi Baru Terbarukan adalah masa depan. Maka diperlukan strategi yang tepat agar secara perlahan tapi pasti, kita mulai beralih ke sana. \n\nKita di Jateng memulai pergerakan itu dari desa-desa. Sampai saat ini sudah ada 2.353 desa mandiri energi. https:\/\/t.co\/VP0HelIHlY","35":"Selamat kepada Ketua Muhammadiyah dan Aisyiyah periode 2022 - 2027. Semoga menghadirkan semakin banyak manfaat untuk kemaslahatan umat dan negara. \n\nTetaplah jadi pemersatu dengan segala program dan amal usahanya, yang mengedepankan prinsip kemanusiaan. https:\/\/t.co\/wCJNdB1ouN","36":"Doa terbaik mari kita haturkan untuk saudara-saudara di Cianjur. Semoga diberi ketabahan dan kekuatan untuk segera pulih. https:\/\/t.co\/H4AbxQiDOS","37":"Terimakasih atas kunjungannya di Pasar Colomadu Karanganyar, Pak Presiden @jokowi  .\n\nSemoga semangat kerja saudara-saudara kita di pasar tradisional ini jadi pemicu perbaikan perekonomian nasional. https:\/\/t.co\/Ah3a1zlFZt","38":"Menjemput Mbak @puanmaharani_ri yang akan menyampaikan materi tentang resesi dan tantangan global di Munas Hipmi https:\/\/t.co\/OUx3wawxBI","39":"Selamat datang di Jawa Tengah Mbak @puanmaharani_ri https:\/\/t.co\/uyleF1eAmb","40":"Kemarin menghadiri pembukaan Muktamar Muhammadiyah ke 48 di Stadion Manahan. Malam ini hadir kembali untuk mengikuti penutupan. \n\nSenang sekali bisa silaturahmi dengan Warga Muhammadiyah se Indonesia. Saya yakin besar sekali manfaat Muktamar ini untuk Indonesia https:\/\/t.co\/YPU1uRV0I2","41":"Berlari sambil berdonasi untuk para pejuang cancer. Semoga jadi penyemangat agar semua saudara kita sehat. https:\/\/t.co\/B1jKtOAnHN","42":"Satu-satunya mensyukuri nikmat ini ya dengan mengoptimalkan semua yang kita punya untuk kemakmuran bersama. \n\nYang penting, pesan yg terakhir itu ya. Atau jangan-jangan kamu pernah jadi korban? Hehehe yang sabar. https:\/\/t.co\/1RaKhT0zOJ","43":"Alhamdulillah sekarang kita bisa merasa masifnya pembangunan. Mulai dari jalan tol, waduk, bendungan, bandara, jalan raya, revitalisasi sungai sampai jembatan. \n\nTanpa itu semua perekonomian dan kemajuan negara bakal lelet jalannya.","44":"Perkara satu jembatan saja, misalnya, jika tidak digarap optimal atau bahkan tidak dibangun, berapa banyak kerugian yang menimpa kita. \n\nInfrastruktur memang jadi syarat mutlak bagi kemajuan sebuah negara.","45":"Inilah tukang gebuk infrastruktur Republik ini. \n\nKita semua merasakan bagaimana jadinya Republik ini jika infrastruktur saja belum beres. https:\/\/t.co\/KgPotLo7Zz","46":"Selamat melaksanakan Muktamar ke 48 Muhammadiyah dan Aisyiyah. \n\nSaya yakin ruang ini akan melahirkan sosok pemimpin mulia yang mampu mengaktualisasi kebijaksanaan langit menjadi kebijakan di bumi.","47":"Peran besar Muhammadiyah dan Aisyiyah dalam kehidupan kita berbangsa telah hadir bahkan sebelum Republik ini lahir. \n\nApapun sektor yang digarap, tujuan utamanya jelas yaitu demi meningkatkan harga dan martabah kita sebagai manusia beragam dan manusia beragama. https:\/\/t.co\/8bdsb2Pdak","48":"Peningkatan kualitas SDM terus kita lakukan agar hasil karya kita tidak ecek-ecek. Pelatihan ini kita buka di Balai Latihan Kerja untuk para pekerja dan mahasiswa. \n\nKarena dalam kerja infrastruktur, keberadaan pengawas saja tidak cukup. Harus didasari kualitas pekerja yg juga ok https:\/\/t.co\/eH57fv1565","49":"Bahkan dalam menjalankan demokrasi, Indonesia telah mencapai tataran kelas atas. \n\nRiak-riak tentu ada, tapi sebisa mungkin kesadaran persatuan yang kita miliki akan selalu jadi pengingat bahwa kita memang Bhineka Tunggal Ika.","50":"Salah satu yang membuat banyak negara di dunia kagum dengan Indonesia adalah bagaimana negara kita mampu mengolah perbedaan menjadi harmoni. https:\/\/t.co\/XnQVD3Ns1a"},"clean_text":{"0":"selasela upacara launching neng banget nari topeng ireng jumat upacara pakai tradisional nusantara","1":"launching sistemsistem bantu siswa guru motivasi prestasi ang layan lini didik koordinasi sdm unggul benarbenar cipta","2":"aplikasi dokumen usul rencana layan didik budaya duren pulen kendali rencana didik dinas didik budaya disdikbud jateng","3":"digitalisasi nilai angka kredit guru si pungker merak mudah guru wujud tingkat karir guru jawa tengah","4":"sistem informasi data smk sidak smk siswa lulus smk dunia usaha harap mudah mix and match serap tenaga","5":"upaya ubah aplikasi luncur guru nasional","6":"huruf angka terima bayar ganti air samudera isi selamat guru hormat takdzimlah guru terang jiwa","7":"derajat siswa buka pandang gandeng lambai tangan arah langkah","8":"gempa cianjur komunikasi gubernur wagub jawa barat lepas delegasi rawan bantu cianjur tanda cinta saudara warga jawa tengah doa saudarasaudara cianjur","9":"moga bantu cepat kembang cilacap maju","10":"saudarasaudaraku warga cilacap pj bupati jeneng yunita dyah suminar tugas utama beliau mesti optimalisasi layan perintah buka seluasluasnya adu masyarakat","11":"november ulama perempuan indonesia dunia selenggara kongres jepara masyarakat bahas utama moga lancar rangkul elemen kuat gera","12":"no one left behind prinsip tata hidup peran perempuan tara buah niscaya","13":"perempuan sudut pandang perempuan turun tangan kerjakerja luput dr perhati lelaki selesai","14":"tanda bencana ungsi moga kondisi","15":"waspada nggih intensitas hujan kencang saudara tinggal sungai tebing yg rawan bencana tingkat waspada","16":"alhamdulillah saudara korban longsor banyumas jalan darurat jalan kaki jembatan darurat saudarasaudara gumelar aktivitas","17":"moga muktamar al irsyad al islamiyah purwokerto stimulan lahir maslahat tata agama negara manusia","18":"al irsyad pegang sejarah hidup bangsa negara pikir gera kuat gera agama sosial ekonomi ai didik","19":"swiss salah negara tanam modal jawa tengah kimia farmasi ikan dagang makan reparasi","20":"ilmu sumberdaya dukung biaya upaya irit pakai energi ramah lingkung potensi","21":"perintah coba stimulan mesti gantung energi fosil","22":"bahagia bahagia sederhana terap sumber energi gerak koloni","23":"hadir giias lengkap mejeng kendara listrik negara lupa ayo hadir nikmat pamer maju marina convention center semarang tanggal ai november","24":"teknologi otomotif gera maju pamer inisiasi tementemen gaikindo harap semangat ajar perangkat maju cipta","25":"ulama perempuan jalan kongres pondok pesantren hasyim asyari jepara hasil kongres kuat malam lini hidup insyaallah ruang lahir manfaat","26":"ulama perempuan negara ngumpul jateng bahas cari jalan hidup","27":"ilmu imbang adab sopan begja begjaning kang lali luwih begja kang eling lan waspada","28":"selamat wisudawan moga ilmu manfaat restu orangtua guru pegang kendali","29":"filosofi leluhur mesti salah mesti kuasa kawan salah calon wisudawan universitas gadjahmada","30":"hebat leluhur lahir buah filosofi buah pandang hidup mengoptiptimalkan kem uan pikir optimal potensi jiwa raga","31":"aplikasi daerah daerah indonesia potensi contoh infrastruktur bangun tinggal rancang ok realisasi","32":"infrastruktur rumah tangga tunjang pariwisata tani terang jalan ai fasilitas umum","33":"optimal potensi desa terap bangkit listrik tenaga mikrohidro bangkit listrik tenaga surya biogas ai manfaat gas rawa","34":"energi strategi perlahan alih jateng gera desadesa ai desa mandiri energi","35":"selamat ketua muhammadiyah aisyiyah periode moga hadir manfaat maslahat umat negara program amal usaha prinsip manusia","36":"doa mari hatur saudarasaudara cianjur moga tabah kuat pulih","37":"terimakasih kunjung pasar colomadu karanganyar presiden moga semangat saudarasaudara pasar tradisional picu ekonomi nasional","38":"jemput mbak meny aikan materi resesi tantang global munas hipmi","39":"selamat jawa tengah mbak","40":"kemarin hadir buka muktamar muhammadiyah stadion manah malam hadir tutup senang silaturahmi warga muhammadiyah indonesia manfaat muktamar indonesia","41":"lari donasi juang cancer moga semangat saudara sehat","42":"satusatunya syukur nikmat optimal makmur pesan yg janganjangan korban hehehe sabar","43":"alhamdulillah masif bangun jalan tol waduk bendung bandara jalan raya revitalisasi sungai ai jembatan ekonomi maju negara lelet jalan","44":"perkara jembatan garap optimal bangun rugi timpa infrastruktur syarat mutlak maju buah negara","45":"tukang gebuk infrastruktur republik republik infrastruktur beres","46":"selamat laksana muktamar muhammadiyah aisyiyah ruang lahir sosok pimpin mulia aktualisasi bijaksana langit bijak bumi","47":"peran muhammadiyah aisyiyah hidup bangsa hadir republik lahir sektor garap utama tingkat harga martabah manusia agam manusia agama","48":"tingkat kualitas sdm hasil karya ecekecek latih buka balai latih mahasiswa infrastruktur awas dasar kualitas yg ok","49":"jalan demokrasi indonesia capai tatar kelas riakriak sadar milik bhineka tunggal ika","50":"salah negara dunia kagum indonesia negara olah beda harmoni"},"text_token":{"0":["selasela","upacara","launching","neng","banget","nari","topeng","ireng","jumat","upacara","pakai","tradisional","nusantara"],"1":["launching","sistemsistem","bantu","siswa","guru","motivasi","prestasi","ang","layan","lini","didik","koordinasi","sdm","unggul","benarbenar","cipta"],"2":["aplikasi","dokumen","usul","rencana","layan","didik","budaya","duren","pulen","kendali","rencana","didik","dinas","didik","budaya","disdikbud","jateng"],"3":["digitalisasi","nilai","angka","kredit","guru","si","pungker","merak","mudah","guru","wujud","tingkat","karir","guru","jawa","tengah"],"4":["sistem","informasi","data","smk","sidak","smk","siswa","lulus","smk","dunia","usaha","harap","mudah","mix","and","match","serap","tenaga"],"5":["upaya","ubah","aplikasi","luncur","guru","nasional"],"6":["huruf","angka","terima","bayar","ganti","air","samudera","isi","selamat","guru","hormat","takdzimlah","guru","terang","jiwa"],"7":["derajat","siswa","buka","pandang","gandeng","lambai","tangan","arah","langkah"],"8":["gempa","cianjur","komunikasi","gubernur","wagub","jawa","barat","lepas","delegasi","rawan","bantu","cianjur","tanda","cinta","saudara","warga","jawa","tengah","doa","saudarasaudara","cianjur"],"9":["moga","bantu","cepat","kembang","cilacap","maju"],"10":["saudarasaudaraku","warga","cilacap","pj","bupati","jeneng","yunita","dyah","suminar","tugas","utama","beliau","mesti","optimalisasi","layan","perintah","buka","seluasluasnya","adu","masyarakat"],"11":["november","ulama","perempuan","indonesia","dunia","selenggara","kongres","jepara","masyarakat","bahas","utama","moga","lancar","rangkul","elemen","kuat","gera"],"12":["no","one","left","behind","prinsip","tata","hidup","peran","perempuan","tara","buah","niscaya"],"13":["perempuan","sudut","pandang","perempuan","turun","tangan","kerjakerja","luput","dr","perhati","lelaki","selesai"],"14":["tanda","bencana","ungsi","moga","kondisi"],"15":["waspada","nggih","intensitas","hujan","kencang","saudara","tinggal","sungai","tebing","yg","rawan","bencana","tingkat","waspada"],"16":["alhamdulillah","saudara","korban","longsor","banyumas","jalan","darurat","jalan","kaki","jembatan","darurat","saudarasaudara","gumelar","aktivitas"],"17":["moga","muktamar","al","irsyad","al","islamiyah","purwokerto","stimulan","lahir","maslahat","tata","agama","negara","manusia"],"18":["al","irsyad","pegang","sejarah","hidup","bangsa","negara","pikir","gera","kuat","gera","agama","sosial","ekonomi","ai","didik"],"19":["swiss","salah","negara","tanam","modal","jawa","tengah","kimia","farmasi","ikan","dagang","makan","reparasi"],"20":["ilmu","sumberdaya","dukung","biaya","upaya","irit","pakai","energi","ramah","lingkung","potensi"],"21":["perintah","coba","stimulan","mesti","gantung","energi","fosil"],"22":["bahagia","bahagia","sederhana","terap","sumber","energi","gerak","koloni"],"23":["hadir","giias","lengkap","mejeng","kendara","listrik","negara","lupa","ayo","hadir","nikmat","pamer","maju","marina","convention","center","semarang","tanggal","ai","november"],"24":["teknologi","otomotif","gera","maju","pamer","inisiasi","tementemen","gaikindo","harap","semangat","ajar","perangkat","maju","cipta"],"25":["ulama","perempuan","jalan","kongres","pondok","pesantren","hasyim","asyari","jepara","hasil","kongres","kuat","malam","lini","hidup","insyaallah","ruang","lahir","manfaat"],"26":["ulama","perempuan","negara","ngumpul","jateng","bahas","cari","jalan","hidup"],"27":["ilmu","imbang","adab","sopan","begja","begjaning","kang","lali","luwih","begja","kang","eling","lan","waspada"],"28":["selamat","wisudawan","moga","ilmu","manfaat","restu","orangtua","guru","pegang","kendali"],"29":["filosofi","leluhur","mesti","salah","mesti","kuasa","kawan","salah","calon","wisudawan","universitas","gadjahmada"],"30":["hebat","leluhur","lahir","buah","filosofi","buah","pandang","hidup","mengoptiptimalkan","kem","uan","pikir","optimal","potensi","jiwa","raga"],"31":["aplikasi","daerah","daerah","indonesia","potensi","contoh","infrastruktur","bangun","tinggal","rancang","ok","realisasi"],"32":["infrastruktur","rumah","tangga","tunjang","pariwisata","tani","terang","jalan","ai","fasilitas","umum"],"33":["optimal","potensi","desa","terap","bangkit","listrik","tenaga","mikrohidro","bangkit","listrik","tenaga","surya","biogas","ai","manfaat","gas","rawa"],"34":["energi","strategi","perlahan","alih","jateng","gera","desadesa","ai","desa","mandiri","energi"],"35":["selamat","ketua","muhammadiyah","aisyiyah","periode","moga","hadir","manfaat","maslahat","umat","negara","program","amal","usaha","prinsip","manusia"],"36":["doa","mari","hatur","saudarasaudara","cianjur","moga","tabah","kuat","pulih"],"37":["terimakasih","kunjung","pasar","colomadu","karanganyar","presiden","moga","semangat","saudarasaudara","pasar","tradisional","picu","ekonomi","nasional"],"38":["jemput","mbak","meny","aikan","materi","resesi","tantang","global","munas","hipmi"],"39":["selamat","jawa","tengah","mbak"],"40":["kemarin","hadir","buka","muktamar","muhammadiyah","stadion","manah","malam","hadir","tutup","senang","silaturahmi","warga","muhammadiyah","indonesia","manfaat","muktamar","indonesia"],"41":["lari","donasi","juang","cancer","moga","semangat","saudara","sehat"],"42":["satusatunya","syukur","nikmat","optimal","makmur","pesan","yg","janganjangan","korban","hehehe","sabar"],"43":["alhamdulillah","masif","bangun","jalan","tol","waduk","bendung","bandara","jalan","raya","revitalisasi","sungai","ai","jembatan","ekonomi","maju","negara","lelet","jalan"],"44":["perkara","jembatan","garap","optimal","bangun","rugi","timpa","infrastruktur","syarat","mutlak","maju","buah","negara"],"45":["tukang","gebuk","infrastruktur","republik","republik","infrastruktur","beres"],"46":["selamat","laksana","muktamar","muhammadiyah","aisyiyah","ruang","lahir","sosok","pimpin","mulia","aktualisasi","bijaksana","langit","bijak","bumi"],"47":["peran","muhammadiyah","aisyiyah","hidup","bangsa","hadir","republik","lahir","sektor","garap","utama","tingkat","harga","martabah","manusia","agam","manusia","agama"],"48":["tingkat","kualitas","sdm","hasil","karya","ecekecek","latih","buka","balai","latih","mahasiswa","infrastruktur","awas","dasar","kualitas","yg","ok"],"49":["jalan","demokrasi","indonesia","capai","tatar","kelas","riakriak","sadar","milik","bhineka","tunggal","ika"],"50":["salah","negara","dunia","kagum","indonesia","negara","olah","beda","harmoni"]}}